[
    {
        "title": "Orbis",
        "description": "Orbis is an artificially created planet where the top layers consist of a beautiful trade city and the bottom layers consist of the planet's criminal unground.",
        "image": "https://static.wikia.nocookie.net/starwars/images/8/84/CoruscantGlobeE1.png/revision/latest?cb=20130123002137"
    },
    {
        "title": "Magic",
        "description": "The energy the binds all life.",
        "image": ""
    },
    {
        "title": "Zirconian",
        "description": "Zirconians are a race known for being harsh, stern and none emotional. Their government is cold and controlling. There physical characteristics consist of human like bodies with varying shades of blue skin.",
        "image": ""
    },
    {
        "title": "Time Lord",
        "description": "The Time Lords were inhabitants of the planet Gallifrey, who were most famous for the creation and attempted monopolisation of time travel technology. They created and upheld the Laws of Time.",
        "image": "https://i.pinimg.com/originals/d7/e5/2f/d7e52f2f573d235cdca0d72e7b773c85.jpg"
    },
    {
        "title": "Mon Calamari",
        "description": "The Mon Calamari were a humanoid, aquatic species native to the planet of Mon Cala. They shared their home planet with the Quarren.",
        "image": "https://static.wikia.nocookie.net/starwars/images/a/a9/Hidden_Cache-EoD.jpg/revision/latest/scale-to-width-down/1000?cb=20140128170910"
    },
    {
        "title": "Wookiee",
        "description": "Wookiees were a species of tall, hairy humanoids that were native to the planet Kashyyyk.",
        "image": "https://static.wikia.nocookie.net/starwars/images/9/98/Wookiee_trench.png/revision/latest/scale-to-width-down/1000?cb=20131113153550"
    },
    {
        "title": "Darksaber",
        "description": "The Darksaber was an ancient and unique black-bladed lightsaber created by Tarre Vizsla, the first Mandalorian ever inducted into the Jedi Order.",
        "image": "https://static.wikia.nocookie.net/starwars/images/3/33/PreVizslaBaldy-SWE.jpg/revision/latest/scale-to-width-down/720?cb=20120113042534"
    },
    {
        "title": "Lightsaber",
        "description": "The lightsaber, also referred to as a laser sword by those who were unfamiliar with it, was a weapon usually used by the Jedi, the Sith, and other Force-sensitives. Lightsabers consisted of a plasma blade, powered by a kyber crystal, that was emitted from a usually metal hilt and could be shut off at will. It was a weapon that required skill and training, and was greatly enhanced when used in conjunction with the Force.",
        "image": "https://static.wikia.nocookie.net/starwars/images/d/d2/HighRepublic-PhilNoto.jpg/revision/latest/scale-to-width-down/1000?cb=20200226154428"
    },
    {
        "title": "Jedi",
        "description": "A Jedi was a devotee to the ways of the Jedi Order, an ancient order of protectors united by their ability to harness the power of the Force. Adhering to a doctrine that favored the light side of the Force, the Jedi aspired to attain a state of inner tranquility through calmness and meditation while avoiding emotions affiliated with the dark side of the Force, such as anger and hatred. Nevertheless, Jedi philosophy did not forbid a Jedi from acting in self-defense or in the defense of others. To that end, the weapon of a Jedi was the lightsaber, a blade composed of pure energy and different colors such as blue, green, purple or yellow.",
        "image": "https://static.wikia.nocookie.net/starwars/images/e/e9/Jedi-of-the-High-Republic.png/revision/latest/scale-to-width-down/1000?cb=20200227023613"
    }
]